<?xml version="1.0"?>
<rss xmlns:iweb="http://www.apple.com/iweb" version="2.0">
  <channel>
    <title>MEENA's Diary</title>
    <link>https://jaihariom.github.io/HP/GODSGARDEN/MEENAs_Diary</link>
    <description>        </description>
    <item>
      <title>&#x306D;&#x3076;&#x305F; &#x306E; &#x201C; &#x3089;&#x3063;&#x305B;&#x3089;&#x30FC; &#x201D; &#x306E; &#x610F;&#x5473;&#x304C;&#x308F;&#x304B;&#x3063;&#x305F; !</title>
      <link>https://jaihariom.github.io/HP/GODSGARDEN/MEENAs_Diary/entori/2018/7/30_nebuta_no_rassera_no_yi_weigawakatta_%21.html</link>
      <guid isPermaLink="false">4b2dab1d-caa0-4a9f-8233-298a1f08841e</guid>
      <pubDate>Mon, 30 Jul 2018 15:42:31 +0900</pubDate>
      <description>&#xFF12;&#x5E74;&#x524D;&#x3001;ETHIOPIA&#x3092;&#x65C5;&#x3057;&#x3066;&#x3044;&#x308B;&#x6642;&#x306B;&#x3001;&lt;br/&gt;&lt;br/&gt;&#x8857;&#x306B;&#x6D41;&#x308C;&#x3066;&#x304F;&#x308B; &#x30DD;&#x30C3;&#x30D7;&#x30DF;&#x30E5;&#x30FC;&#x30B8;&#x30C3;&#x30AF;&#x3092;&#x8074;&#x3044;&#x3066;&#x3044;&#x305F;&#x3089;&#x3001;&lt;br/&gt;&lt;br/&gt;&#x201C; &#x3089;&#x3063;&#x305B;&#x3089;&#x30FC; &#x3089;&#x3063;&#x305B;&#x3089;&#x30FC; &#x201D; &#x3068;&#x6B4C;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x304C;&#x3042;&#x3063;&#x305F; !&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&#x305D;&#x306E;&#x6642;&#x3001;&#x65E5;&#x672C;&#x4EBA;&#x3068;&#x30A8;&#x30C1;&#x30AA;&#x30D4;&#x30A2;&#x4EBA;&#x306E;&#x30AB;&#x30C3;&#x30D7;&#x30EB;&#x306E;&#x5BB6;&#x306B;&lt;br/&gt;&#x304A;&#x4E16;&#x8A71;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x3066;&#x3001;&lt;br/&gt;&lt;br/&gt;&#x610F;&#x5473;&#x3092;&#x5C0B;&#x304F;&#x3068; &#x201C; Happy &#x201D; &#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3089;&#x3057;&#x3044; &#x3002;&lt;br/&gt;&lt;br/&gt;&#x5B57;&#x3067;&#x8AAD;&#x3080;&#x3068;&#x3001;&amp;quot;&#x3089;&#x3063;&#x305B;&#x3089;&#x30FC;&amp;quot; &#x3067;&#x306F;&#x306A;&#x3044;&#x306E;&#x3060;&#x3051;&#x308C;&#x3069;&#x3001;&lt;br/&gt;&lt;br/&gt;&#x97F3;&#x3067;&#x8074;&#x304F;&#x3068;&#x3001;&#x307E;&#x3055;&#x306B; &#x201C;&#x3089;&#x3063;&#x305B;&#x3089;&#x30FC;&#x201D;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&#x5CA9;&#x624B;&#x770C;&#x306E;&#x6C11;&#x8B21;&#x306B;&#x3001;&lt;br/&gt;&#x30D8;&#x30D6;&#x30E9;&#x30A4;&#x8A9E;&#x3067;&#x3057;&#x304B;&#x610F;&#x5473;&#x304C;&#x89E3;&#x8AAD;&#x51FA;&#x6765;&#x306A;&#x3044;&lt;br/&gt;&#x6B4C;&#x304C;&#x3042;&#x308B;&#x3068;&#x3001;&lt;br/&gt;&lt;br/&gt;&#xFF12;&#xFF10;&#x5E74;&#x524D;&#x306B;&#x805E;&#x3044;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x6B4C;&#x8A5E;&#x306E;&#x5185;&#x5BB9;&#x306F; &#x795E;&#x306B;&#x6367;&#x3052;&#x308B;&#x6B4C;&#x3060;&#x305D;&#x3046;&#x3060;&#x3002;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&#x30D8;&#x30D6;&#x30E9;&#x30A4;&#x8A9E;&#x304C;&#x3042;&#x308B;&#x306E;&#x306A;&#x3089;&#x3001;&#x30A8;&#x30C1;&#x30AA;&#x30D4;&#x30A2;&#x306E;&#x8A00;&#x8A9E;&#x304C;&#x3042;&#x3063;&#x3066;&#x3082; &#x4E0D;&#x601D;&#x8B70;&#x3058;&#x3083;&#x306A;&#x3044;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x3057;&#x304B;&#x3082; &#x30A8;&#x30C1;&#x30AA;&#x30D4;&#x30A2;&#x306E;&#x97F3;&#x697D;&#x306B;&#x306F;&#x3001;&lt;br/&gt;&lt;br/&gt;&#x65E5;&#x672C;&#x306E;&#x6C11;&#x8B21;&#x3084;&#x6F14;&#x6B4C;&#x306B;&#x4F3C;&#x3066;&#x3044;&#x308B;&#x306E;&#x304C; &#x3044;&#x3063;&#x3071;&#x3044;&#x3042;&#x308B;&#x3002;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&#x65E5;&#x672C;&#x306E;&#x4F55;&#x51E6;&#x304B;&#x306E;&#x5730;&#x65B9;&#x306E;&#x6C11;&#x8B21;&#x306E; &#x30EA;&#x30BA;&#x30E0;&#x3084; &#x304A;&#x56C3;&#x5B50;&#x3084; &#x30B0;&#x30EB;&#x30FC;&#x30D6;&#x611F;&#x304C;&#x4F3C;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3082;&#x3042;&#x308B;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x305F;&#x3060;&#x5358;&#x306B; &#x201C; &#x65E5;&#x672C;&#x306E;&#x6F14;&#x6B4C;&#x304C;&#x6D41;&#x884C;&#x3063;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B; &#x201D; &#x3063;&#x3066;&#x3044;&#x3046; &#x8868;&#x9762;&#x7684;&#x306A;&#x611F;&#x3058;&#x3058;&#x3083;&#x306A;&#x304F;&#x3066;&#x3001;&lt;br/&gt;&lt;br/&gt;&#x3082;&#x3063;&#x3068;&#x6F5C;&#x5728;&#x7684;&#x306B;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x611F;&#x899A;&#x306B;&#x611F;&#x3058;&#x308B;&#x3002;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&#x305D;&#x308C;&#x306B;&#x3001;&#x201C; &#x79C1; &#x201D; &#x3068;&#x3044;&#x3046;&#x97F3;&#x304C;&#x3001;&#x201C; &#x30A2;&#x30A4;&#x30CC; &#x201D; &#x3063;&#x3066;&#x805E;&#x3053;&#x3048;&#x308B;&#x767A;&#x97F3;&#x3092;&#x3059;&#x308B;&#x4EBA;&#x3082;&#x3044;&#x308B;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x79C1;&#x305F;&#x3061;&#x306F;&#x9854;&#x306F;&#x5168;&#x7136;&#x9055;&#x3046;&#x3051;&#x3069;&#x3001;&lt;br/&gt;&#x9060;&#x3044;&#x6614;&#x306B; &#x4EA4;&#x6D41;&#x304C;&#x3042;&#x3063;&#x305F;&#x306E;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x306D;&#x3002;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;anyway   &#x3053;&#x308C;&#x306F; &#x5927;&#x767A;&#x898B;&#x3060; ! &#x3068;&#x3001;&#x8208;&#x596E;&#x3057;&#x3066;&#x3044;&#x305F;&#xFF08;&#xFF3E;O&#xFF3E;&#xFF09;&#xFF0F;&lt;br/&gt;&lt;br/&gt;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;1:48 &#x3042;&#x305F;&#x308A;&#x304B;&#x3089;&#x8A00;&#x3063;&#x3066;&#x308B;&#x3088;&lt;br/&gt;&lt;br/&gt;&lt;a href="https://youtu.be/V2clSSBm-Hs"&gt;https://youtu.be/V2clSSBm-Hs&lt;/a&gt;&lt;br/&gt;&lt;br/&gt;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&lt;br/&gt; &#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&lt;br/&gt;&lt;br/&gt;One of Japan&#x2019;s three major festivals &#x201C;Nebuta&#x201D;.&lt;br/&gt;&lt;br/&gt;Dance with everyone shout.&lt;br/&gt;&lt;br/&gt;However, everyone does not know the meaning of the words of the shout.&lt;br/&gt;&lt;br/&gt;I found it in the Ethiopian language.&#x3000;I think it is sure.&lt;br/&gt;&lt;br/&gt;It,s &#x201C; Happy &#x201D;&lt;br/&gt;&lt;br/&gt;&#x3000;&#x3000;&#x3000;&lt;br/&gt;&lt;br/&gt;&#x4E00;&#x822C;&#x7684;&#x306B;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B; &#x201C; &#x3089;&#x3063;&#x305B;&#x3089;&#x30FC; &#x201D; &#x306E;&#x610F;&#x5473;&#x306F;&#x3001;&lt;br/&gt;&lt;br/&gt;&#x30CF;&#x30C3;&#x30AD;&#x30EA;&#x3068;&#x306F;&#x308F;&#x304B;&#x3089;&#x306A;&#x3044;&#x3051;&#x308C;&#x3069;&#x3001;&lt;br/&gt;&lt;br/&gt;&#xFF08;&#x304A;&#x9152;&#x306A;&#x3069;&#x3092;&#xFF09;&#x201C; &#x51FA;&#x305B; &#x51FA;&#x305B; &#x201C; &#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#xFF1F;&lt;br/&gt;&lt;br/&gt;&#x3068;&#x3001;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x3067;&#x3082;&#x3001;&#x65E5;&#x672C;&#x306E;&#x4E09;&#x5927;&#x796D;&#x308A;&#x306E;&#x3072;&#x3068;&#x3064;&#x304C;&#x3001;&#x305D;&#x3093;&#x306A;&#x6D45;&#x307E;&#x3057;&#x3044;&#x306E;&#x306F;&lt;br/&gt;&lt;br/&gt;&#x60C5;&#x3051;&#x306A;&#x3044;&#x3002;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&#x771F;&#x507D;&#x306F;&#x308F;&#x304B;&#x3089;&#x306A;&#x3044;&#x3051;&#x308C;&#x3069;&#x3001;&lt;br/&gt;&lt;br/&gt;&#x305D;&#x3046;&#x3044;&#x3046; &#x8352;&#x3005;&#x3057;&#x3044;&#x610F;&#x5473;&#x3088;&#x308A;&#x3001;&lt;br/&gt;&lt;br/&gt;&#x201D; Happy &#x201C; &#x306E;&#x65B9;&#x304C;&#x3001;&#x5E73;&#x548C;&#x306A; &#x6C17;&#x5206;&#x306B;&#x306A;&#x308A;&#x305D;&#x3046;&#x3060;&#x306D;&#x3002;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&#x307F;&#x3093;&#x306A;&#x3067; &#x201C; &#x3057;&#x3042;&#x308F;&#x305B;&#x3060;&#x301C; &#x201D; &#x3068; &#x639B;&#x3051;&#x58F0;&#x304B;&#x3051;&#x3066;&#x3044;&#x305F;&#x3089;&#x3001;&lt;br/&gt;&lt;br/&gt;&#x3057;&#x3042;&#x308F;&#x305B; &#x304C; &#x964D;&#x308A;&#x6CE8;&#x3044;&#x3067;&#x6765;&#x305D;&#x3046;&#x3002;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&#x305D;&#x308C;&#x3053;&#x305D; &#x796D; &#x3060;&#x3088;&#x306D;&#x3002;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&#x2606;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&#x3053;&#x308C;&#x306F; &#x79C1;&#x304C; &#x305D;&#x3046;&#x611F;&#x3058;&#x305F;&#x3001;&#x3063;&#x3066;&#x8A71;&#x3067;&#x3001;&#x771F;&#x507D;&#x306F;&#x308F;&#x304B;&#x3089;&#x306A;&#x3044;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x5B66;&#x8005;&#x306B;&#x8A71;&#x3057;&#x305F;&#x3089;&#x3001;&#x982D;&#x304B;&#x3089;&#x5426;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x3067;&#x3082;&#x3001;&#x8AB0;&#x3082;&#x672C;&#x5F53;&#x306E;&#x610F;&#x5473;&#x3092;&#x77E5;&#x3089;&#x306A;&#x3044;&#x306E;&#x3067;&#x3042;&#x308C;&#x3070;&#x3001;&lt;br/&gt;&lt;br/&gt;&#x8A00;&#x970A; &#x306B;&#x30DD;&#x30B8;&#x30C6;&#x30A3;&#x30D6;&#x306A;&#x7948;&#x308A; &#x3092;&#x306E;&#x305B;&#x3066; &#x7940;&#x308C;&#x3070;&#x3001;&lt;br/&gt;&lt;br/&gt;&#x5DE8;&#x5927;&#x306A;&#x30D1;&#x30EF;&#x30FC;&#x3092;&#x3082;&#x3063;&#x305F;&#x795E;&#x8F3F;&#x3068;&#x306A;&#x308A;&#x3001;&lt;br/&gt;&lt;br/&gt;&#x7D20;&#x6674;&#x3089;&#x3057;&#x3044;&#x3053;&#x3068;&#x304C; &#x8D77;&#x304D;&#x305D;&#x3046;&#x306A;&#x6C17;&#x304C;&#x3059;&#x308B;&#x3093;&#x3060;&#x3088;&#x306D;&#x3002;&lt;br/&gt;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&lt;br/&gt;&lt;br/&gt;&#x301C;&#x301C;&#x301C;&#x301C;&#x301C;&#x301C;&#x301C;&#x301C;&#x301C;&lt;br/&gt;&lt;br/&gt;&#x3061;&#x306A;&#x307F;&#x306B;&#x3001;&#x795E;&#x8F3F;&#x3092;&#x62C5;&#x3050;&#x6642;&#x306E; &#x639B;&#x3051;&#x58F0;&#x306E;&#x3001;&lt;br/&gt;&lt;br/&gt;&#x300C;&#x30A8;&#x30C3;&#x30B5;&#x300D;&#x3068;&#x306F;&#x53E4;&#x4EE3;&#x30D8;&#x30D6;&#x30E9;&#x30A4;&#x8A9E;&#x3067; &#x904B;&#x3076; &#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3001;&lt;br/&gt;&#x300C;&#x30BD;&#x30A4;&#x30E4;&#x300D;&#x306F;&#x30A2;&#x30A4;&#x30CC;&#x8A9E;&#x3067; &#x63FA;&#x3059;&#x308B; &#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&lt;br/&gt;&#x3000;&#x3000;&#x3000;&lt;br/&gt;&#x306A;&#x3093;&#x3060;&#x3063;&#x3066;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x3067;&#x3082; &#x3053;&#x308C;&#x3082;&#x3001;&#x5B66;&#x554F;&#x7684;&#x306B;&#x660E;&#x78BA;&#x306A;&#x88CF;&#x4ED8;&#x3051;&#x304C;&#x3042;&#x308B;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&lt;br/&gt;&#x3042;&#x304F;&#x307E;&#x3067;&#x4E00;&#x3064;&#x306E;&#x8AAC;&#x3068;&#x3057;&#x3066;&#x8A9E;&#x308A;&#x7D99;&#x304C;&#x308C;&#x3066;&#x3044;&#x308B;&#x305D;&#x3046;&#x3067;&#x3059;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;Japan culture lab &#x30D6;&#x30ED;&#x30B0;&lt;br/&gt;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&lt;a href="https://jpnculture.net/mikoshi/"&gt;https://jpnculture.net/mikoshi/&lt;/a&gt;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&#x301C; &#x3053;&#x306E;&#x8A18;&#x4E8B;&#x3092; 2&#x5E74;&#x524D;&#x306B; FB&#x306B;&#x30A2;&#x30C3;&#x30D7;&#x3057;&#x305F;&#x3051;&#x3069;&#x3001;&lt;br/&gt;&#x3000;&#x3000;&#x305D;&#x306E;&#x5F8C;&#x3082; &#x306A;&#x3093;&#x306E;&#x5909;&#x5316;&#x3082;&#x306A;&#x3044;&#x3000;&#x4E16;&#x9593;&#x306E;&#x901A;&#x8AAC;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x3000;&#x3000;&#x3089;&#x3063;&#x3059;&#x308B; &#x3068;&#x306F;&#x3000;&#x62C9;&#x81F4;&#x3059;&#x308B;&#x3000;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3082;&#x3042;&#x308B;&#x3089;&#x3057;&#x3044;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x3000;&#x3000;&#x540C;&#x3058;&#x97F3;&#x306A;&#x3089;&#x3000;&#x610F;&#x5473;&#x3092;&#x7F6E;&#x304D;&#x63DB;&#x3048;&#x3066;&lt;br/&gt;&lt;br/&gt;&#x3000;&#x3000;&#x201D;&#x3089;&#x3063;&#x305B;&#x3089;&#x30FC; &#x201D;  &#x306E;  Happy Power  &#x304C;  &#x5E83;&#x304C;&#x308B;&#x3068;&#x3044;&#x3044;&#x306A;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&#x3000;&#x3000;&lt;br/&gt;&#x3000;&#x3000;&lt;br/&gt;&lt;br/&gt;</description>
      <iweb:image href="Media/object001.jpg"></iweb:image>
      <iweb:comment enabled="0" count="0" link="https://jaihariom.github.io/HP/GODSGARDEN/MEENAs_Diary/entori/2018/7/30_nebuta_no_rassera_no_yi_weigawakatta_%21.html#comment_layer"></iweb:comment>
    </item>
    <item>
      <title>&#x6069;&#x5E2B;&#x3092;&#x8A2A;&#x306D;&#x3066;</title>
      <link>https://jaihariom.github.io/HP/GODSGARDEN/MEENAs_Diary/entori/2017/11/11_en_shiwo_fangnete.html</link>
      <guid isPermaLink="false">454d07e0-c220-48be-99b7-cd401b689a17</guid>
      <pubDate>Sat, 11 Nov 2017 00:00:00 +0900</pubDate>
      <description>&#x5148;&#x65E5;&#x3001;&#x5C0F;&#x5B66;&#x6821;&#xFF11;,&#xFF12;&#x5E74;&#x751F;&#x306E;&#x6642;&#x306E;&#x62C5;&#x4EFB;&#x306E;&#x5148;&#x751F;&#x306E;&#x304A;&#x5B85;&#x306B;&#x3001;&lt;br/&gt;&amp;quot; &#x904A;&#x3073;&#x306B;&#x3044;&#x3089;&#x3063;&#x3057;&#x3083;&#x3044; &amp;quot; &#x3068; &#x3054;&#x62DB;&#x5F85;&#x3092;&#x53D7;&#x3051;&#x3066;&#x3001;&lt;br/&gt;&#x5F53;&#x6642;&#x306E;&#x4EF2;&#x826F;&#x3057;&#xFF14;&#x4EBA;&#x7D44;&#x3067;&#x3001;&#x904A;&#x3073;&#x306B;&#x884C;&#x304D;&#x307E;&#x3057;&#x305F; &#x3002;&#xFF08;&#x3044;&#x307E;&#x3067;&#x3082;&#x4EF2;&#x826F;&#x3057;&#xFF09;&lt;br/&gt;2&#x5E74;&#x751F;&#x306E;&#x9803;&#x3001;&#x30AF;&#x30E9;&#x30B9;&#x306E;&#x7686;&#x3093;&#x306A;&#x3067; &#x5148;&#x751F;&#x306E;&#x7551;&#x306B; &#x30A4;&#x30C1;&#x30B4;&#x6458;&#x307F;&#x306B;&#x884C;&#x3063;&#x305F;&#x4EE5;&#x6765;&#x3067;&#x3059; &#x3002;&#x2028;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&lt;br/&gt;&#x8ECA;&#x3067;&#x8FD1;&#x304F;&#x307E;&#x3067;&#x884C;&#x304F;&#x3068;&#x3001;&amp;quot; &#x3053;&#x3053;&#x306F;&#x3069;&#x3053;&#xFF1F;&amp;quot; &#x3068;&#x3044;&#x3046;&#x304F;&#x3089;&#x3044;&#x3001;&#x8857;&#x306F;&#x4E71;&#x958B;&#x767A;&#x3055;&#x308C;&#x3001;&lt;br/&gt;&#x4F55;&#x306E;&#x671F;&#x5F85;&#x3082;&#x306A;&#x304F; &#x5148;&#x751F;&#x306E;&#x304A;&#x5B85;&#x3092;&#x63A2;&#x3057;&#x3066;&#x3044;&#x305F;&#x3089;&#x3001;&amp;quot; &#x3042; ! &#x30B3;&#x30B3;&#x3060; &amp;quot; .&lt;br/&gt;&#x6614;&#x306E;&#x9762;&#x5F71;&#x6B8B;&#x308B; &#x5148;&#x751F;&#x306E;&#x304A;&#x5B85;&#x306B;&#x5230;&#x7740; &#x3002;&#x2028;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&lt;br/&gt;&#x76F8;&#x5909;&#x308F;&#x3089;&#x305A;&#x5148;&#x751F;&#x306F;&#x3001;&#x7551;&#x3092;&#x6709;&#x6A5F;&#x683D;&#x57F9;&#x3067;&#x80B2;&#x3066;&#x3001;&#x5148;&#x7956;&#x306E;&#x571F;&#x5730;&#x3092;&#x8B77;&#x308A;&#x3001;&lt;br/&gt;&#x8FD1;&#x6240;&#x306E;&#x5DDD;&#x306E;&#x6C34;&#x3082; &#x7DBA;&#x9E97;&#x306A;&#x307E;&#x307E;&#x3067;&#x3001;&#x6C34;&#x8ECA;&#x3082;&#x3042;&#x308A;&#x3001;&lt;br/&gt;&#x30BF;&#x30A4;&#x30E0;&#x30B9;&#x30EA;&#x30C3;&#x30D7;&#x3057;&#x305F;&#x304B;&#x306E;&#x69D8;&#x306B;&#x3001;&#x5148;&#x751F;&#x306E;&#x304A;&#x5B85;&#x306E;&#x5468;&#x308A;&#x306F; &#x6614;&#x306E;&#x9762;&#x5F71;&#x3092;&#x6B8B;&#x3057;&#x3066;&#x3044;&#x307E;&#x3057;&#x305F; &#x3002;&#x2028;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&lt;br/&gt;&#x9000;&#x8077;&#x3092;&#x3055;&#x308C;&#x305F; &#x4ECA;&#x306F;&#x3001;&#x798F;&#x7949;&#x3067; &#x72AF;&#x7F6A;&#x3092;&#x72AF;&#x3057;&#x305F;&#x4EBA;&#x9054;&#x306E;&#x6307;&#x5C0E;&#x3092;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x3067;&#x3059; &#x3002;&lt;br/&gt;&#x305D;&#x306E;&#x4EBA;&#x9054;&#x306E;&#x304A;&#x8A71;&#x3057;&#x3082;&#x3001;&amp;quot; &#x305F;&#x3044;&#x3057;&#x305F;&#x4E8B;&#x3058;&#x3083;&#x306A;&#x3044;&#x3093;&#x3060; &amp;quot; &#x3068;&#x3001;&lt;br/&gt;&#x611B;&#x3092;&#x3082;&#x3063;&#x3066;&#x8A9E;&#x3089;&#x308C;&#x308B;&#x5148;&#x751F; &#x3002;&lt;br/&gt;&#x795E;&#x8A71;&#x306E;&#x304A;&#x8A71;&#x3057;&#x3092;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3063;&#x305F;&#x308A;&#x3001;&#x571F;&#x5730;&#x306E;&#x6B74;&#x53F2;&#x3092;&#x8A71;&#x3057;&#x3066;&#x304F;&#x3060;&#x3055;&#x3063;&#x305F;&#x308A;&#x3001;&lt;br/&gt;&#x30A2;&#x30C3;&#x3068;&#x3044;&#x3046;&#x9593;&#x306B;&#x5915;&#x65B9;&#x306B; &#x3002;&#x2028;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&lt;br/&gt;&#x5E30;&#x308A;&#x306B;&#x306F;&#x3001;&#x7551;&#x3067;&#x7372;&#x308C;&#x305F; &#x5927;&#x304D;&#x306A;&#x5927;&#x304D;&#x306A;&#x85A9;&#x6469;&#x828B;&#x3092; &#x304A;&#x571F;&#x7523;&#x306B;&#x9802;&#x304D;&#x307E;&#x3057;&#x305F; &#x3002;&#x2028;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&lt;br/&gt;&#x307E;&#x3060; &#x8A18;&#x61B6;&#x3082;&#x304A;&#x307C;&#x308D;&#x3052;&#x306A; &#x5E7C;&#x3044;&#x9803;&#x306B;&#x3001;&lt;br/&gt;&#x512A;&#x3057;&#x3044;&#x5148;&#x751F;&#x306E;&#x611B;&#x306B;&#x5305;&#x307E;&#x308C;&#x3066;&#x80B2;&#x3063;&#x305F; &#x79C1;&#x305F;&#x3061;&#x306F;&#x3001;&#x5E78;&#x305B;&#x3082;&#x306E;&#x3067;&#x3059; &#x3002;&lt;br/&gt;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&lt;br/&gt;&#x3044;&#x308D;&#x3093;&#x306A;&#x4E8B;&#x304C;&#x3042;&#x3063;&#x305F;&#x3051;&#x308C;&#x3069;&#x3001;&#x5E7C;&#x3044;&#x9803;&#x306B;&#x623B;&#x3063;&#x3066; &#x30EA;&#x30BB;&#x30C3;&#x30C8; &#x3057;&#x305F;&#x3088;&#x3046;&#x306A;&#x3001;&lt;br/&gt;&#x307B;&#x306E;&#x307C;&#x306E; &#x5B09;&#x3057;&#x3044;&#x3001;&#x79CB;&#x306E;&#xFF11;&#x65E5;&#x3067;&#x3057;&#x305F; &#x3002;&#x2028;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&lt;br/&gt;&#x3059;&#x3079;&#x3066;&#x306B; &#x611F;&#x8B1D;&#x3000;&lt;br/&gt;&#x3000;&#x3000;&lt;br/&gt;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x2728;&#xA0;&#x2028;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&lt;br/&gt;&#x3053;&#x306E;&#x590F;&#x306B;&#x3001;&#x5148;&#x751F;&#x3092; &#x5352;&#x696D;&#x4EE5;&#x6765;&#x521D;&#x3081;&#x3066;&#x304A;&#x8FCE;&#x3048;&#x3057;&#x3066;&#x306E; &#x540C;&#x7A93;&#x4F1A;&#x304C;&#x3042;&#x3063;&#x305F;&#x306E;&#x3060;&#x3051;&#x308C;&#x3069;&#x3001;&lt;br/&gt;&#x60A9;&#x307F;&#x306A;&#x304C;&#x3089;&#x3082;&#x3001;&#x30E8;&#x30FC;&#x30ED;&#x30C3;&#x30D1;&#x3078;&#x306E;&#x65C5;&#x884C;&#x3092;&#x9078;&#x3093;&#x3067;&#x3057;&#x307E;&#x3044;&#x3001;&lt;br/&gt;&#x304A;&#x53CB;&#x3060;&#x3061;&#x306B;&#x3001;&#x5148;&#x751F;&#x306B;&#x3059;&#x3054;&#x304F;&#x4F1A;&#x3044;&#x305F;&#x304C;&#x3063;&#x3066;&#x305F; &#x3063;&#x3066;&#x304A;&#x4F1D;&#x3048;&#x3057;&#x3066; &#x3063;&#x3066;&#x304A;&#x9858;&#x3044;&#x3057;&#x305F;&#x3089;&#x3001;&lt;br/&gt;&#x3054;&#x62DB;&#x5F85;&#x3092;&#x53D7;&#x3051;&#x307E;&#x3057;&#x305F; &#x3002;&lt;br/&gt;&#x5922;&#x306E;&#x3088;&#x3046;&#x306B; &#x5B09;&#x3057;&#x304B;&#x3063;&#x305F;&#xA0;&lt;br/&gt;&#x6C17;&#x6301;&#x3061;&#x3092;&#x4F1D;&#x3048;&#x308B;&#x306E;&#x3063;&#x3066;&#x3001;&#x5927;&#x5207;&#x306D;&#xA0;&lt;br/&gt;</description>
      <iweb:image href="Media/object002.jpg"></iweb:image>
      <iweb:comment enabled="0" count="0" link="https://jaihariom.github.io/HP/GODSGARDEN/MEENAs_Diary/entori/2017/11/11_en_shiwo_fangnete.html#comment_layer"></iweb:comment>
    </item>
    <item>
      <title>&#x6620;&#x753B;&#x300E;&#x5C11;&#x5E74;H&#x300F;&#x3092;&#x89B3;&#x3066;</title>
      <link>https://jaihariom.github.io/HP/GODSGARDEN/MEENAs_Diary/entori/2014/8/25_ying_hua_shao_nianHwo_guante.html</link>
      <guid isPermaLink="false">a0e5a33e-9cbd-43ad-b556-4a272295e0f8</guid>
      <pubDate>Mon, 25 Aug 2014 22:42:14 +0900</pubDate>
      <description>&#x30CF;&#x30EA;&#x30B7;&#x30E5;&#x306B;&#x3000;&#x201C;&#x3053;&#x306E;&#x6620;&#x753B;&#x3092;&#x89B3;&#x305F;&#x3089; &#x30DF;&#x30FC;&#x30CA;&#x306E;&#x304A;&#x7236;&#x3055;&#x3093;&#x3092;&#x611F;&#x3058;&#x305F;&#x201D;  &#x3068; &#x8A00;&#x308F;&#x308C;&#x3066; &lt;br/&gt;&#x4E45;&#x3057;&#x3076;&#x308A;&#x306B;&#x6620;&#x753B;&#x3092;&#x89B3;&#x305F;&lt;br/&gt;&lt;br/&gt;&#x821E;&#x53F0;&#x306F; &#x6226;&#x4E89;&#x524D; &#x4E2D; &#x5F8C;&#x306E;&#x795E;&#x6238;&lt;br/&gt;&#x7236;&#x3068;&#x540C;&#x3058;&#x3088;&#x3046;&#x306A;&#x4FA1;&#x5024;&#x89B3; &#x30E2;&#x30CE;&#x306E;&#x898B;&#x65B9;&#x3092;&#x3059;&#x308B;  H&#x306E;&#x7236;&#x306B; &#x99B4;&#x67D3;&#x307F;&#x3092;&#x611F;&#x3058;&#x306A;&#x304C;&#x3089;&lt;br/&gt;&#x7236;&#x306E;&#x82E5;&#x304D;&#x6642;&#x4EE3;&#x306E; &#x795E;&#x6238;&#x3092;&#x611F;&#x3058;&#x3066;&#x3044;&#x305F;</description>
      <iweb:comment enabled="0" count="0" link="https://jaihariom.github.io/HP/GODSGARDEN/MEENAs_Diary/entori/2014/8/25_ying_hua_shao_nianHwo_guante.html#comment_layer"></iweb:comment>
    </item>
    <item>
      <title>&#x6771;&#x65E5;&#x672C;&#x5927;&#x9707;&#x707D;&#x304B;&#x3089;&#xFF11;&#x5E74;&#x305F;&#x3063;&#x3066;</title>
      <link>https://jaihariom.github.io/HP/GODSGARDEN/MEENAs_Diary/entori/2012/3/11_dong_ri_ben_da_zhen_zaikaraniantatte.html</link>
      <guid isPermaLink="false">6371933e-4c36-450b-b602-3fd725dadf6e</guid>
      <pubDate>Sun, 11 Mar 2012 00:31:34 +0900</pubDate>
      <description>&#xFF13;.&#xFF11;&#xFF11; &#x79C1;&#x306F;&#x3000;&#x30A4;&#x30F3;&#x30C9;&#x3067;&#x7791;&#x60F3;&#x306E;&#x65E5;&#x3005;&#x3060;&#x3063;&#x305F;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&#x611B;&#x3059;&#x308B;&#x81EA;&#x5206;&#x306E;&#x56FD;&#x304C;&#x5927;&#x5909;&#x306A;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3068;&#x304D;&#x306B;&lt;br/&gt;&lt;br/&gt;&#x697D;&#x5712;&#x306E;&#x3088;&#x3046;&#x306B;&#x7A4F;&#x3084;&#x304B;&#x306A;&#x3068;&#x3053;&#x308D;&#x306B;&#x3044;&#x308B;&#x81EA;&#x5206;&#x3092;&#x4E0D;&#x601D;&#x8B70;&#x306B;&#x601D;&#x3044;&#x306A;&#x304C;&#x3089;&lt;br/&gt;&lt;br/&gt;&#x305F;&#x3060;&#x3000;&#x7948;&#x308B;&#x3053;&#x3068;&#x3057;&#x304B;&#x3067;&#x304D;&#x306A;&#x304B;&#x3063;&#x305F;</description>
      <iweb:image href="Media/object000.jpg"></iweb:image>
      <iweb:comment enabled="0" count="0" link="https://jaihariom.github.io/HP/GODSGARDEN/MEENAs_Diary/entori/2012/3/11_dong_ri_ben_da_zhen_zaikaraniantatte.html#comment_layer"></iweb:comment>
    </item>
    <item>
      <title>&#x962A;&#x795E;&#x6DE1;&#x8DEF;&#x5927;&#x9707;&#x707D;&#x304B;&#x3089;&#xFF11;&#xFF17;&#x5E74;&#x305F;&#x3063;&#x3066;</title>
      <link>https://jaihariom.github.io/HP/GODSGARDEN/MEENAs_Diary/entori/2012/1/17_ban_shen_dan_lu_da_zhen_zaikaraniantatte.html</link>
      <guid isPermaLink="false">99d59e0b-a9ea-4b04-892a-b136a62df36d</guid>
      <pubDate>Tue, 17 Jan 2012 23:33:12 +0900</pubDate>
      <description>&#x5730;&#x9707;&#x306E;&#x3042;&#x3063;&#x305F;&#x660E;&#x65B9;&#xFF15;&#x6642;&#xFF14;&#xFF16;&#x5206;&#x3000;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&#x308F;&#x305F;&#x3057;&#x306F;&#x3000;&#x982D;&#x306E;&#x771F;&#x4E0A;&#x306B;  &#x5DE8;&#x5927;&#x306A;&#x7A32;&#x59BB;&#x304C;&#x843D;&#x3061;&#x305F;&#x3088;&#x3046;&#x306A;&#x3000;&#x7206;&#x5F3E;&#x304C;&#x843D;&#x3061;&#x305F;&#x3088;&#x3046;&#x306A;&#x3000;&lt;br/&gt;&lt;br/&gt;&#x3082;&#x306E;&#x51C4;&#x3044;&#x7206;&#x97F3;&#x3068;&#x3000;&#x5439;&#x304D;&#x98DB;&#x3070;&#x3055;&#x308C;&#x305D;&#x3046;&#x306A;&#x63FA;&#x3055;&#x3076;&#x308A;&#x3067;&#x76EE;&#x304C;&#x899A;&#x3081;&#x305F;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&#x3042;&#x306E;&#x6642;&#x304B;&#x3089;&#x3000;&#x79C1;&#x306E;&#x4EBA;&#x751F;&#x306F;&#x5927;&#x304D;&#x304F;&#x5E06;&#x5148;&#x3092;&#x5909;&#x3048;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x305F;</description>
      <iweb:comment enabled="0" count="0" link="https://jaihariom.github.io/HP/GODSGARDEN/MEENAs_Diary/entori/2012/1/17_ban_shen_dan_lu_da_zhen_zaikaraniantatte.html#comment_layer"></iweb:comment>
    </item>
    <item>
      <title>SakuraSaku</title>
      <link>https://jaihariom.github.io/HP/GODSGARDEN/MEENAs_Diary/entori/2011/5/6_SakuraSaku.html</link>
      <guid isPermaLink="false">34f7a72c-167c-4608-8ecb-0457ff785a17</guid>
      <pubDate>Fri, 6 May 2011 21:07:42 +0900</pubDate>
      <description>&#x5317;&#x306E;&#x65B9;&#x306B;&#x3082;&#x798F;&#x5CF6;&#x306B;&#x3082;&#x685C;&#x304C;&#x54B2;&#x3044;&#x305F;&#x306D;&#x3000;&#x3000;&#x3000;&#x3088;&#x304B;&#x3063;&#x305F;&#x306D;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&#x3000;&#x539F;&#x5B50;&#x529B;&#x767A;&#x96FB;&#x6240;&#x306E;&#x3059;&#x3050;&#x305D;&#x3070;&#x3082;&#x54B2;&#x3044;&#x305F;&#x306E;&#x304B;&#x306A;&lt;br/&gt;&lt;br/&gt;&#x3000;&#x3000;&#x3000;&#x3000;&#x54B2;&#x3044;&#x3066;&#x3044;&#x308B;&#x3068;&#x3000;&#x3044;&#x3044;&#x306D;&lt;br/&gt;</description>
      <iweb:comment enabled="0" count="0" link="https://jaihariom.github.io/HP/GODSGARDEN/MEENAs_Diary/entori/2011/5/6_SakuraSaku.html#comment_layer"></iweb:comment>
    </item>
    <item>
      <title>&#x307F;&#x3093;&#x306A;&#x5143;&#x6C17;&#x3067;&#x3059;&#x304B;</title>
      <link>https://jaihariom.github.io/HP/GODSGARDEN/MEENAs_Diary/entori/2011/4/8_minna_yuan_qidesuka.html</link>
      <guid isPermaLink="false">ed864b7a-6ba1-4518-ba87-f692fe66ed8c</guid>
      <pubDate>Fri, 8 Apr 2011 23:55:49 +0900</pubDate>
      <description>&#x3057;&#x3070;&#x3089;&#x304F;&#x30A4;&#x30F3;&#x30C9;&#x306B;&#x884C;&#x3063;&#x3066;&#x3044;&#x3066;&#x3000;&#x65E5;&#x672C;&#x306B;&#x5E30;&#x3063;&#x3066;&#x304D;&#x307E;&#x3057;&#x305F;&lt;br/&gt;&#x5730;&#x9707;&#x3000;&#x6D25;&#x6CE2;&#x3000;&#x539F;&#x767A;&#x306E; NEWS &#x306F;&#x3000;&#x30A4;&#x30F3;&#x30C9;&#x3067;&#x805E;&#x304D;&#x307E;&#x3057;&#x305F;&lt;br/&gt;&#x3053;&#x3068;&#x306E;&#x91CD;&#x5927;&#x3055;&#x3092;&#x77E5;&#x308A;&#x3000;&#x3057;&#x3070;&#x3089;&#x304F;&#x305F;&#x3060;&#x5516;&#x7136;&#x3068;&#x3059;&#x308B;&#x3070;&#x304B;&#x308A;&#x3067;&#x3057;&#x305F;&lt;br/&gt;</description>
      <iweb:comment enabled="0" count="0" link="https://jaihariom.github.io/HP/GODSGARDEN/MEENAs_Diary/entori/2011/4/8_minna_yuan_qidesuka.html#comment_layer"></iweb:comment>
    </item>
    <item>
      <title>&#xFF11;&#xFF13;&#x4EBA;&#x306E;&#x30B0;&#x30E9;&#x30F3;&#x30DE;&#x30B6;&#x30FC;&#x56FD;&#x969B;&#x4F1A;&#x8B70;&#x306B;&#x53C2;&#x52A0;&#x3057;&#x3066;</title>
      <link>https://jaihariom.github.io/HP/GODSGARDEN/MEENAs_Diary/entori/2010/11/20_rennoguranmaza_guo_ji_hui_yini_can_jiashite.html</link>
      <guid isPermaLink="false">4deaa15e-3a8d-4fd0-85d8-5e1cf6447415</guid>
      <pubDate>Sat, 20 Nov 2010 20:41:18 +0900</pubDate>
      <description>&#x3044;&#x308D;&#x3093;&#x306A;&#x3053;&#x3068;&#x304C;&#x3042;&#x308A;&#x3059;&#x304E;&#x3066;&#x3000;&#x307E;&#x3060;&#x8A00;&#x8449;&#x304C;&#x307F;&#x3064;&#x304B;&#x3089;&#x306A;&#x3044;&#x3051;&#x308C;&#x3069;&lt;br/&gt;&#x305F;&#x3060;&#x3072;&#x3068;&#x3064;&#x8A00;&#x3048;&#x308B;&#x3053;&#x3068;&#x306F;&lt;br/&gt;&#x7409;&#x7403;&#x306E;&#x795E;&#x69D8;&#x3068;&#x5927;&#x548C;&#x306E;&#x795E;&#x69D8;&#x306F;&#x3061;&#x304C;&#x3046;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&lt;br/&gt;&#x305D;&#x3057;&#x3066;&#x3000;&#x5944;&#x7F8E;&#x306F;&#x7409;&#x7403;&#x3060;&#x3000;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;</description>
      <iweb:comment enabled="0" count="0" link="https://jaihariom.github.io/HP/GODSGARDEN/MEENAs_Diary/entori/2010/11/20_rennoguranmaza_guo_ji_hui_yini_can_jiashite.html#comment_layer"></iweb:comment>
    </item>
    <item>
      <title>&#x590F;&#x306E;&#x60F3;&#x3044;&#x3067;</title>
      <link>https://jaihariom.github.io/HP/GODSGARDEN/MEENAs_Diary/entori/2010/9/23_xiano_xiangide.html</link>
      <guid isPermaLink="false">de2eb32c-a730-4308-884f-bd99a5dbc634</guid>
      <pubDate>Thu, 23 Sep 2010 14:29:50 +0900</pubDate>
      <description>&#x4ECA;&#x5E74;&#x306E;&#x590F;&#x306F; &#x307B;&#x3068;&#x3093;&#x3069;&#x5BB6;&#x306B;&#x3044;&#x305F;</description>
      <iweb:comment enabled="0" count="0" link="https://jaihariom.github.io/HP/GODSGARDEN/MEENAs_Diary/entori/2010/9/23_xiano_xiangide.html#comment_layer"></iweb:comment>
    </item>
    <item>
      <title>&#x6691;&#x4E2D;&#x304A;&#x898B;&#x821E;&#x3044;&#x7533;&#x3057;&#x4E0A;&#x3052;&#x307E;&#x3059;</title>
      <link>https://jaihariom.github.io/HP/GODSGARDEN/MEENAs_Diary/entori/2010/7/30_shu_zhongo_jian_wui_shenshi_shanggemasu.html</link>
      <guid isPermaLink="false">04c08131-96c3-4ea3-bdc2-439a2e95c148</guid>
      <pubDate>Fri, 30 Jul 2010 15:07:41 +0900</pubDate>
      <description>Aaaaaaaa&#x3000;&#x6691;&#x3044;&#x4E2D;&#x7686;&#x69D8;&#x3044;&#x304B;&#x304C;&#x304A;&#x904E;&#x3054;&#x3057;&#x3067;&#x3059;&#x304B;&lt;br/&gt;&lt;br/&gt;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#xFF0B;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;kanakanakanakanakana&lt;br/&gt;&lt;br/&gt;&#x3000;&#x3000;&#x3000;&#x3053;&#x3061;&#x3089;&#x306F;&#x6BCE;&#x65E5; &#x30AB;&#x30CA;&#x30AB;&#x30CA;&#x3068;&#x30DF;&#x30F3;&#x30DF;&#x30F3;&#x8749;&#x306E;&#x5927;&#x5408;&#x5531;&#x3067;&#x3059;</description>
      <iweb:comment enabled="0" count="0" link="https://jaihariom.github.io/HP/GODSGARDEN/MEENAs_Diary/entori/2010/7/30_shu_zhongo_jian_wui_shenshi_shanggemasu.html#comment_layer"></iweb:comment>
    </item>
    <iweb:dateFormat>y/MM/dd</iweb:dateFormat>
    <iweb:baseURL>https://jaihariom.github.io/HP/GODSGARDEN/MEENAs_Diary</iweb:baseURL>
    <iweb:maximumSummaryItems>10</iweb:maximumSummaryItems>
  </channel>
</rss>
