<?xml version="1.0"?>
<content collectionGUID="62B6CA23-6D1F-4B1C-9F76-C0F22F41AB6F">
  <lastEdited clientType="local-build-20190228" date="2019-02-28 11:06:04 +0000"/>
  <textBox id="generic-title-attributes" dynamic="no" visible="yes">
    <richText>&#x306D;&#x3076;&#x305F; &#x306E; &#x201C; &#x3089;&#x3063;&#x305B;&#x3089;&#x30FC; &#x201D; &#x306E; &#x610F;&#x5473;&#x304C;&#x308F;&#x304B;&#x3063;&#x305F; !</richText>
  </textBox>
  <textBox id="generic-body-attributes" dynamic="no" visible="yes">
    <richText>&#xFF12;&#x5E74;&#x524D;&#x3001;ETHIOPIA&#x3092;&#x65C5;&#x3057;&#x3066;&#x3044;&#x308B;&#x6642;&#x306B;&#x3001;&#xD;&#xD;&#x8857;&#x306B;&#x6D41;&#x308C;&#x3066;&#x304F;&#x308B; &#x30DD;&#x30C3;&#x30D7;&#x30DF;&#x30E5;&#x30FC;&#x30B8;&#x30C3;&#x30AF;&#x3092;&#x8074;&#x3044;&#x3066;&#x3044;&#x305F;&#x3089;&#x3001;&#xD;&#xD;&#x201C; &#x3089;&#x3063;&#x305B;&#x3089;&#x30FC; &#x3089;&#x3063;&#x305B;&#x3089;&#x30FC; &#x201D; &#x3068;&#x6B4C;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x304C;&#x3042;&#x3063;&#x305F; !&#xD;&#xD;&#xD;&#xD;&#x305D;&#x306E;&#x6642;&#x3001;&#x65E5;&#x672C;&#x4EBA;&#x3068;&#x30A8;&#x30C1;&#x30AA;&#x30D4;&#x30A2;&#x4EBA;&#x306E;&#x30AB;&#x30C3;&#x30D7;&#x30EB;&#x306E;&#x5BB6;&#x306B;&#xD;&#x304A;&#x4E16;&#x8A71;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x3066;&#x3001;&#xD;&#xD;&#x610F;&#x5473;&#x3092;&#x5C0B;&#x304F;&#x3068; &#x201C; Happy &#x201D; &#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3089;&#x3057;&#x3044; &#x3002;&#xD;&#xD;&#x5B57;&#x3067;&#x8AAD;&#x3080;&#x3068;&#x3001;"&#x3089;&#x3063;&#x305B;&#x3089;&#x30FC;" &#x3067;&#x306F;&#x306A;&#x3044;&#x306E;&#x3060;&#x3051;&#x308C;&#x3069;&#x3001;&#xD;&#xD;&#x97F3;&#x3067;&#x8074;&#x304F;&#x3068;&#x3001;&#x307E;&#x3055;&#x306B; &#x201C;&#x3089;&#x3063;&#x305B;&#x3089;&#x30FC;&#x201D;&#xD;&#xD;&#xD;&#x5CA9;&#x624B;&#x770C;&#x306E;&#x6C11;&#x8B21;&#x306B;&#x3001;&#xD;&#x30D8;&#x30D6;&#x30E9;&#x30A4;&#x8A9E;&#x3067;&#x3057;&#x304B;&#x610F;&#x5473;&#x304C;&#x89E3;&#x8AAD;&#x51FA;&#x6765;&#x306A;&#x3044;&#xD;&#x6B4C;&#x304C;&#x3042;&#x308B;&#x3068;&#x3001;&#xD;&#xD;&#xFF12;&#xFF10;&#x5E74;&#x524D;&#x306B;&#x805E;&#x3044;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;&#xD;&#xD;&#x6B4C;&#x8A5E;&#x306E;&#x5185;&#x5BB9;&#x306F; &#x795E;&#x306B;&#x6367;&#x3052;&#x308B;&#x6B4C;&#x3060;&#x305D;&#x3046;&#x3060;&#x3002;&#xD;&#xD;&#xD;&#xD;&#x30D8;&#x30D6;&#x30E9;&#x30A4;&#x8A9E;&#x304C;&#x3042;&#x308B;&#x306E;&#x306A;&#x3089;&#x3001;&#x30A8;&#x30C1;&#x30AA;&#x30D4;&#x30A2;&#x306E;&#x8A00;&#x8A9E;&#x304C;&#x3042;&#x3063;&#x3066;&#x3082; &#x4E0D;&#x601D;&#x8B70;&#x3058;&#x3083;&#x306A;&#x3044;&#x3002;&#xD;&#xD;&#x3057;&#x304B;&#x3082; &#x30A8;&#x30C1;&#x30AA;&#x30D4;&#x30A2;&#x306E;&#x97F3;&#x697D;&#x306B;&#x306F;&#x3001;&#xD;&#xD;&#x65E5;&#x672C;&#x306E;&#x6C11;&#x8B21;&#x3084;&#x6F14;&#x6B4C;&#x306B;&#x4F3C;&#x3066;&#x3044;&#x308B;&#x306E;&#x304C; &#x3044;&#x3063;&#x3071;&#x3044;&#x3042;&#x308B;&#x3002;&#xD;&#xD;&#xD;&#xD;&#x65E5;&#x672C;&#x306E;&#x4F55;&#x51E6;&#x304B;&#x306E;&#x5730;&#x65B9;&#x306E;&#x6C11;&#x8B21;&#x306E; &#x30EA;&#x30BA;&#x30E0;&#x3084; &#x304A;&#x56C3;&#x5B50;&#x3084; &#x30B0;&#x30EB;&#x30FC;&#x30D6;&#x611F;&#x304C;&#x4F3C;&#x3066;&#x3044;&#x308B;&#x3082;&#x306E;&#x3082;&#x3042;&#x308B;&#x3002;&#xD;&#xD;&#x305F;&#x3060;&#x5358;&#x306B; &#x201C; &#x65E5;&#x672C;&#x306E;&#x6F14;&#x6B4C;&#x304C;&#x6D41;&#x884C;&#x3063;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B; &#x201D; &#x3063;&#x3066;&#x3044;&#x3046; &#x8868;&#x9762;&#x7684;&#x306A;&#x611F;&#x3058;&#x3058;&#x3083;&#x306A;&#x304F;&#x3066;&#x3001;&#xD;&#xD;&#x3082;&#x3063;&#x3068;&#x6F5C;&#x5728;&#x7684;&#x306B;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x611F;&#x899A;&#x306B;&#x611F;&#x3058;&#x308B;&#x3002;&#xD;&#xD;&#xD;&#xD;&#x305D;&#x308C;&#x306B;&#x3001;&#x201C; &#x79C1; &#x201D; &#x3068;&#x3044;&#x3046;&#x97F3;&#x304C;&#x3001;&#x201C; &#x30A2;&#x30A4;&#x30CC; &#x201D; &#x3063;&#x3066;&#x805E;&#x3053;&#x3048;&#x308B;&#x767A;&#x97F3;&#x3092;&#x3059;&#x308B;&#x4EBA;&#x3082;&#x3044;&#x308B;&#x3002;&#xD;&#xD;&#x79C1;&#x305F;&#x3061;&#x306F;&#x9854;&#x306F;&#x5168;&#x7136;&#x9055;&#x3046;&#x3051;&#x3069;&#x3001;&#xD;&#x9060;&#x3044;&#x6614;&#x306B; &#x4EA4;&#x6D41;&#x304C;&#x3042;&#x3063;&#x305F;&#x306E;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x306D;&#x3002;&#xD;&#xD;&#xD;&#xD;anyway   &#x3053;&#x308C;&#x306F; &#x5927;&#x767A;&#x898B;&#x3060; ! &#x3068;&#x3001;&#x8208;&#x596E;&#x3057;&#x3066;&#x3044;&#x305F;&#xFF08;&#xFF3E;O&#xFF3E;&#xFF09;&#xFF0F;&#xD;&#xD;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#xD;&#xD;&#xD;&#xD;1:48 &#x3042;&#x305F;&#x308A;&#x304B;&#x3089;&#x8A00;&#x3063;&#x3066;&#x308B;&#x3088;&#xD;&#xD;&lt;a href="https://youtu.be/V2clSSBm-Hs"&gt;https://youtu.be/V2clSSBm-Hs&lt;/a&gt;&#xD;&#xD;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#xD; &#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#xD;&#xD;One of Japan&#x2019;s three major festivals &#x201C;Nebuta&#x201D;.&#xD;&#xD;Dance with everyone shout.&#xD;&#xD;However, everyone does not know the meaning of the words of the shout.&#xD;&#xD;I found it in the Ethiopian language.&#x3000;I think it is sure.&#xD;&#xD;It,s &#x201C; Happy &#x201D;&#xD;&#xD;&#x3000;&#x3000;&#x3000;&#xD;&#xD;&#x4E00;&#x822C;&#x7684;&#x306B;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B; &#x201C; &#x3089;&#x3063;&#x305B;&#x3089;&#x30FC; &#x201D; &#x306E;&#x610F;&#x5473;&#x306F;&#x3001;&#xD;&#xD;&#x30CF;&#x30C3;&#x30AD;&#x30EA;&#x3068;&#x306F;&#x308F;&#x304B;&#x3089;&#x306A;&#x3044;&#x3051;&#x308C;&#x3069;&#x3001;&#xD;&#xD;&#xFF08;&#x304A;&#x9152;&#x306A;&#x3069;&#x3092;&#xFF09;&#x201C; &#x51FA;&#x305B; &#x51FA;&#x305B; &#x201C; &#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3067;&#x306F;&#x306A;&#x3044;&#x304B;&#xFF1F;&#xD;&#xD;&#x3068;&#x3001;&#x8A00;&#x308F;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&#xD;&#xD;&#x3067;&#x3082;&#x3001;&#x65E5;&#x672C;&#x306E;&#x4E09;&#x5927;&#x796D;&#x308A;&#x306E;&#x3072;&#x3068;&#x3064;&#x304C;&#x3001;&#x305D;&#x3093;&#x306A;&#x6D45;&#x307E;&#x3057;&#x3044;&#x306E;&#x306F;&#xD;&#xD;&#x60C5;&#x3051;&#x306A;&#x3044;&#x3002;&#xD;&#xD;&#xD;&#xD;&#x771F;&#x507D;&#x306F;&#x308F;&#x304B;&#x3089;&#x306A;&#x3044;&#x3051;&#x308C;&#x3069;&#x3001;&#xD;&#xD;&#x305D;&#x3046;&#x3044;&#x3046; &#x8352;&#x3005;&#x3057;&#x3044;&#x610F;&#x5473;&#x3088;&#x308A;&#x3001;&#xD;&#xD;&#x201D; Happy &#x201C; &#x306E;&#x65B9;&#x304C;&#x3001;&#x5E73;&#x548C;&#x306A; &#x6C17;&#x5206;&#x306B;&#x306A;&#x308A;&#x305D;&#x3046;&#x3060;&#x306D;&#x3002;&#xD;&#xD;&#xD;&#xD;&#x307F;&#x3093;&#x306A;&#x3067; &#x201C; &#x3057;&#x3042;&#x308F;&#x305B;&#x3060;&#x301C; &#x201D; &#x3068; &#x639B;&#x3051;&#x58F0;&#x304B;&#x3051;&#x3066;&#x3044;&#x305F;&#x3089;&#x3001;&#xD;&#xD;&#x3057;&#x3042;&#x308F;&#x305B; &#x304C; &#x964D;&#x308A;&#x6CE8;&#x3044;&#x3067;&#x6765;&#x305D;&#x3046;&#x3002;&#xD;&#xD;&#xD;&#xD;&#x305D;&#x308C;&#x3053;&#x305D; &#x796D; &#x3060;&#x3088;&#x306D;&#x3002;&#xD;&#xD;&#xD;&#xD;&#x2606;&#xD;&#xD;&#xD;&#xD;&#xD;&#xD;&#x3053;&#x308C;&#x306F; &#x79C1;&#x304C; &#x305D;&#x3046;&#x611F;&#x3058;&#x305F;&#x3001;&#x3063;&#x3066;&#x8A71;&#x3067;&#x3001;&#x771F;&#x507D;&#x306F;&#x308F;&#x304B;&#x3089;&#x306A;&#x3044;&#x3002;&#xD;&#xD;&#x5B66;&#x8005;&#x306B;&#x8A71;&#x3057;&#x305F;&#x3089;&#x3001;&#x982D;&#x304B;&#x3089;&#x5426;&#x5B9A;&#x3055;&#x308C;&#x305F;&#x3002;&#xD;&#xD;&#x3067;&#x3082;&#x3001;&#x8AB0;&#x3082;&#x672C;&#x5F53;&#x306E;&#x610F;&#x5473;&#x3092;&#x77E5;&#x3089;&#x306A;&#x3044;&#x306E;&#x3067;&#x3042;&#x308C;&#x3070;&#x3001;&#xD;&#xD;&#x8A00;&#x970A; &#x306B;&#x30DD;&#x30B8;&#x30C6;&#x30A3;&#x30D6;&#x306A;&#x7948;&#x308A; &#x3092;&#x306E;&#x305B;&#x3066; &#x7940;&#x308C;&#x3070;&#x3001;&#xD;&#xD;&#x5DE8;&#x5927;&#x306A;&#x30D1;&#x30EF;&#x30FC;&#x3092;&#x3082;&#x3063;&#x305F;&#x795E;&#x8F3F;&#x3068;&#x306A;&#x308A;&#x3001;&#xD;&#xD;&#x7D20;&#x6674;&#x3089;&#x3057;&#x3044;&#x3053;&#x3068;&#x304C; &#x8D77;&#x304D;&#x305D;&#x3046;&#x306A;&#x6C17;&#x304C;&#x3059;&#x308B;&#x3093;&#x3060;&#x3088;&#x306D;&#x3002;&#xD;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#xD;&#xD;&#x301C;&#x301C;&#x301C;&#x301C;&#x301C;&#x301C;&#x301C;&#x301C;&#x301C;&#xD;&#xD;&#x3061;&#x306A;&#x307F;&#x306B;&#x3001;&#x795E;&#x8F3F;&#x3092;&#x62C5;&#x3050;&#x6642;&#x306E; &#x639B;&#x3051;&#x58F0;&#x306E;&#x3001;&#xD;&#xD;&#x300C;&#x30A8;&#x30C3;&#x30B5;&#x300D;&#x3068;&#x306F;&#x53E4;&#x4EE3;&#x30D8;&#x30D6;&#x30E9;&#x30A4;&#x8A9E;&#x3067; &#x904B;&#x3076; &#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3001;&#xD;&#x300C;&#x30BD;&#x30A4;&#x30E4;&#x300D;&#x306F;&#x30A2;&#x30A4;&#x30CC;&#x8A9E;&#x3067; &#x63FA;&#x3059;&#x308B; &#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#xD;&#x3000;&#x3000;&#x3000;&#xD;&#x306A;&#x3093;&#x3060;&#x3063;&#x3066;&#x3002;&#xD;&#xD;&#x3067;&#x3082; &#x3053;&#x308C;&#x3082;&#x3001;&#x5B66;&#x554F;&#x7684;&#x306B;&#x660E;&#x78BA;&#x306A;&#x88CF;&#x4ED8;&#x3051;&#x304C;&#x3042;&#x308B;&#x308F;&#x3051;&#x3067;&#x306F;&#x306A;&#x304F;&#x3001;&#xD;&#x3042;&#x304F;&#x307E;&#x3067;&#x4E00;&#x3064;&#x306E;&#x8AAC;&#x3068;&#x3057;&#x3066;&#x8A9E;&#x308A;&#x7D99;&#x304C;&#x308C;&#x3066;&#x3044;&#x308B;&#x305D;&#x3046;&#x3067;&#x3059;&#x3002;&#xD;&#xD;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;Japan culture lab &#x30D6;&#x30ED;&#x30B0;&#xD;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&#x3000;&lt;a href="https://jpnculture.net/mikoshi/"&gt;https://jpnculture.net/mikoshi/&lt;/a&gt;&#xD;&#xD;&#xD;&#xD;&#xD;&#xD;&#x301C; &#x3053;&#x306E;&#x8A18;&#x4E8B;&#x3092; 2&#x5E74;&#x524D;&#x306B; FB&#x306B;&#x30A2;&#x30C3;&#x30D7;&#x3057;&#x305F;&#x3051;&#x3069;&#x3001;&#xD;&#x3000;&#x3000;&#x305D;&#x306E;&#x5F8C;&#x3082; &#x306A;&#x3093;&#x306E;&#x5909;&#x5316;&#x3082;&#x306A;&#x3044;&#x3000;&#x4E16;&#x9593;&#x306E;&#x901A;&#x8AAC;&#x3002;&#xD;&#xD;&#x3000;&#x3000;&#x3089;&#x3063;&#x3059;&#x308B; &#x3068;&#x306F;&#x3000;&#x62C9;&#x81F4;&#x3059;&#x308B;&#x3000;&#x3068;&#x3044;&#x3046;&#x610F;&#x5473;&#x3082;&#x3042;&#x308B;&#x3089;&#x3057;&#x3044;&#x3002;&#xD;&#xD;&#x3000;&#x3000;&#x540C;&#x3058;&#x97F3;&#x306A;&#x3089;&#x3000;&#x610F;&#x5473;&#x3092;&#x7F6E;&#x304D;&#x63DB;&#x3048;&#x3066;&#xD;&#xD;&#x3000;&#x3000;&#x201D;&#x3089;&#x3063;&#x305B;&#x3089;&#x30FC; &#x201D;  &#x306E;  Happy Power  &#x304C;  &#x5E83;&#x304C;&#x308B;&#x3068;&#x3044;&#x3044;&#x306A;&#xD;&#xD;&#xD;&#xD;&#xD;&#x3000;&#x3000;&#xD;&#x3000;&#x3000;&#xD;&#xD;</richText>
  </textBox>
  <textBox id="generic-datefield-attributes" dynamic="no" visible="yes">
    <richText>2018/07/30</richText>
  </textBox>
  <image id="generic-picture-attributes" dynamic="no" visible="yes" src="30_nebuta_no_rassera_no_yi_weigawakatta_%21_files/shapeimage_1.png" left="0px" top="0px" width="400px" height="300px"/>
</content>
